tap "argon/mas"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
tap "rcmdnk/file"
brew "python"
brew "exa"
brew "gmp"
brew "go"
brew "git"
brew "curl"
brew "wget"
brew "ffmpeg"
brew "imagemagick"
brew "pipenv"
brew "postgresql"
brew "yarn"
brew "nvm"
brew "argon/mas/mas"
brew "mongodb/brew/mongodb-community"
brew "rcmdnk/file/brew-file"
brew "zsh"

cask "hyper"
cask "google-chrome"
cask "visual-studio-code"
cask "slack"
